[
  {
    "Status": "Published",
    "URL": "www.asanaverse.de/herzoeffner",
    "Name": "1 Herzöffner - Anahatasana",
    "ID": 2229,
    "SLUG": "herzoeffner",
    "Asana_Name_Deutsch": "Herzöffner",
    "Asana_Name_Sanskrit": "Anahatasana",
    "Asana_Headertext": "Wie das harmonische Lied einer Amsel, das die Morgenstille der Stadt durchbricht, bringt diese Herz-Melting-Pose Liebe und Mitgefühl in euren städtischen Dschungel",
    "1_Vayu_Head": "Prana Vayu - Ausdehnung des Bewusstseins",
    "1_Vayu_Body": "Prana Vayu, die aufsteigende Energie, die in der Brust und dem Herzraum residiert, wird durch Anahatasana sanft aktiviert. In dieser herzöffnenden Pose wird die Energie des Atems nach innen gezogen und belebt den Herzraum.",
    "2_Vayu_Head": "Vyana Vayu – Ausdehnung und Öffnung",
    "2_Vayu_Body": "Vyana Vayu, die Energie, die sich in alle Richtungen des Körpers ausbreitet, wird in Anahatasana harmonisiert. Während du dein Herz zum Boden sinken lässt und die Arme nach vorne streckst, förderst du die Verteilung von Energie durch den gesamten Körper.",
    "3_Vayu_Head": "Udana Vayu – Die aufsteigende Energie",
    "3_Vayu_Body": "Udana Vayu, die aufsteigende Energie im Hals- und Kopfbereich, wird durch die sanfte Dehnung und die Ausrichtung in Anahatasana unterstützt. Während dein Kopf sanft nach unten geneigt ist und dein Nacken gedehnt wird, förderst du die Aufwärtsbewegung von Energie.",
    "1_Chakra_Head": "Anahata Chakra (Herzchakra)",
    "1_Chakra_Body": "Eingebettet im Herzbereich, ist das Anahata Chakra das Energiezentrum der Liebe, Freundlichkeit und Mitgefühl. Nicht umsonst wird Anahatasana oft als Herzöffnende Pose bezeichnet. ",
    "2_Chakra_Head": "Vishuddha Chakra (kehlchakra)",
    "2_Chakra_Body": "Vishuddha Chakra, lokalisiert im Halsbereich, ist das Zentrum der Kommunikation und des Ausdrucks. In Anahatasana dehnen und öffnen wir den Hals, wodurch Vishuddha Chakra stimuliert wird. Dies fördert eine klare und aufrichtige Kommunikation. ",
    "3_Chakra_Head": "Manipura Chakra (Solarplexuschakra)",
    "3_Chakra_body": "Das Manipura Chakra, im Solarplexus gelegen, ist das Kraftzentrum unseres Körpers. Es steht für unser Selbstvertrauen und unsere innere Stärke. Anahatasana kann, durch die Dehnung im Bereich des Solarplexus, unser inneres Feuer anfachen.",
    "Annamaya_Body": "Durch das sanfte Dehnen von Brust, Schultern und oberem Rücken werden Verspannungen gelöst und die Körperhaltung verbessert.",
    "Pranamaya_Body": "Die Asana fördert den Energiefluss und harmonisiert die Atmung. Beispiel: In stressigen Situationen kann Anahatasana dir helfen, ruhiger und fokussierter zu atmen.",
    "Manomaya_Body": "Anahatasana hilft, den Geist zu beruhigen und negative Gedanken loszulassen",
    "Vijnamaya_Body": "Durch die Öffnung des Herzraums unterstützt Anahatasana die Verbindung zu deiner Intuition.",
    "Annandamaya_body": "Anahatasana öffnet das Herz und fördert ein Gefühl von Freude und Liebe.",
    "Vata_Body": "Anahatasana kann das Vata-Dosha anregen, indem sie den Brustkorb öffnet und den Atemfluss intensiviert. Diese Pose ist besonders nützlich, wenn du das Gefühl hast, dass deine kreative Energie blockiert ist oder du Inspiration suchst. ",
    "Pitta_Body": "Anahatasana kann das Pitta-Dosha erhöhen, indem sie die Energie im Herzbereich aktiviert und den inneren Fokus schärft. Diese Asana ist ideal, wenn du dich auf ein Ziel konzentrieren und deine Entschlossenheit stärken möchtest. ",
    "Kapha_Body": "Anahatasana wirkt ausgleichend auf das Kapha-Dosha, indem sie den Brustkorb öffnet, die Atmung vertieft und die Stagnation im Körper löst. Diese Pose ist besonders hilfreich, wenn du dich träge oder schwerfällig fühlst und einen Energieschub benötigst. ",
    "Model_Beschreibung": "Lernt Geraldine kennen, eine Zertifizierte Yoga-Lehrerin und Psychologiestudentin, die Achtsamkeit und Ausrichtung betont, um Menschen zu einem friedvolleren Leben zu inspirieren.",
    "Instragram": "https://www.instagram.com/geri.klws",
    "Youtube": "https://www.youtube.com/@MoveWithGeraldine/videos",
    "Ausrichtungen": "1. Beginne im Vierfüßlerstand, wobei deine Schultern über den Handgelenken und die Hüften über den Knien ausgerichtet sind.\n2. Öffne deine Knie etwas weiter als hüftbreit.\n3. Wandere langsam mit den Händen nach vorne, bis deine Unterarme auf dem Boden liegen.\n4. Gehe nur so weit nach vorne, dass deine Hüften immer noch direkt über den Knien ausgerichtet sind.\n5. Senke nun dein Brustbein in Richtung Boden ab.\n6. Halte deine Hüften über den Knien und lass deine Stirn oder dein Kinn auf den Boden sinken.\n7. Drücke deine Handflächen, Ellenbogen und Unterarme fest in den Boden.\n8. Ziehe deine Schulterblätter weg von den Ohren und entspanne deinen Nacken. Spüre die intensive Dehnung in den Schultern.\n9. Halte diese Pose für 5-10 Atemzüge.\n10. Hebe dann deinen Kopf an und bewege deine Hände zurück in Richtung deines Körpers, um dich wieder in den Vierfüßlerstand zu drücken.",
    "Fehler": "Häufiger Fehler bei dieser Haltung besteht darin, dass die Knie nicht hüftbreit geöffnet sind und die Hüften sich nicht in einer Linie mit den Knien befinden.",
    "Tipp": "Mein Tipp ist, dass diese Haltung ein intensiver Schulteröffner ist und sich hervorragend als Vorbereitung für tiefere Rückbeugen wie den Bogen oder das Rad eignet. Sie ist auch eine wundervolle Asana, um eine Pause einzulegen, den Fokus auf den Herzraum zu lenken und Verspannungen zu lösen.",
    "Variation": "Eine Variation der Herzöffner-Haltung besteht darin, eine gefaltete Decke unterzulegen, wenn du empfindliche Knie hast. Als fortgeschrittene Variante kannst du die Handflächen zusammenführen und sie in den Nacken legen oder die Ellenbogen auf Blöcke legen, um die Dehnung zu verstärken.",
    "1_Körper_Head": "Rückenstärkung",
    "1_Körper_Body": "Die Asana unterstützt die Kräftigung der Rückenmuskulatur, insbesondere der tiefen Rückenmuskeln wie dem Erector Spinae. Durch die Aktivierung dieser Muskeln wird die Wirbelsäule gestützt und die Körperhaltung stabilisiert.",
    "2_Körper_Head": "Organstimulation",
    "2_Körper_Body": "Anahatasana fördert die Durchblutung und wirkt positiv auf innere Organe wie Herz, Lunge und Thymusdrüse. Durch die sanfte Kompression und Dehnung im Brustbereich werden diese Organe massiert und vitalisiert.",
    "3_Körper_head": "Schulter- und Brustöffnung",
    "3_Körper_Body": "Anahatasana dehnt und entspannt die Muskulatur in Schultern, Brust und oberem Rücken, wodurch Verspannungen gelöst und die Beweglichkeit verbessert werden. Dies beinhaltet Muskeln wie den Deltamuskel, den großen Brustmuskel und den Trapezmuskel.",
    "1_Psyce_Head": "Selbstliebe",
    "1_Psyce_Body": "Anahatasana kann dazu beitragen, ein stärkeres Gefühl von Selbstliebe und Selbstakzeptanz zu entwickeln. Durch die Öffnung des Herzraums erlaubst du dir, dich selbst in all deiner Vollkommenheit und Unvollkommenheit zu lieben. ",
    "2_Psyce_Head": "Loslassen",
    "2_Psyce_Body": "Die Asana kann dazu beitragen, emotionale Blockaden und Ängste loszulassen. Die Herzöffnung unterstützt dich dabei, Vergangenes hinter dir zu lassen und dich dem Fluss des Lebens hinzugeben. ",
    "3_Psyce_head": "Empathie",
    "3_Psyche_Body": "Anahatasana fördert die Fähigkeit, Mitgefühl und Empathie für andere Menschen zu empfinden. Durch die Aktivierung des Herzchakras entwickelst du ein tieferes Verständnis für die Gefühle und Bedürfnisse anderer.",
    "Quote": "~",
    "Geralldine": "Anahatasana_2.jpeg, Anahatasana_1.jpeg",
    "Ohne Hintergrund": "1.png",
    "Illustation": "1_Anahatasana_1.jpg",
    "Kategorie": "ASANA LAB",
    "Pinterest": "Erledigt",
    "Asana Art": "Rückbeuge",
    "Main Keyword": "Anahatasana",
    "Meta Description": "Erlebe Anahatasana! Genieße die sanfte Rückbeuge, harmonisiere Chakras und Vayus, nähre Koshas und Doshas.",
    "META Title": "Anahatasana - Herzöffner",
    "Publish date": "May 27, 2023",
    "Quelle": null,
    "Number": 1
  },
  {
    "Status": "Published",
    "URL": "www.asanaverse.de/baby-kobra",
    "Name": "2 Baby Kobra - Ardha Bhujangasana",
    "ID": 2250,
    "SLUG": "baby-kobra",
    "Asana_Name_Deutsch": "Baby Kobra",
    "Asana_Name_Sanskrit": "Ardha Bhujangasana",
    "Asana_Headertext": "Wie das sanfte Wispern des Wüstenwindes, der durch die städtischen Betonwüsten streicht, bringt diese halbe Kobra-Pose Vitalität und Erneuerung in euren urbanen Kreislauf.",
    "1_Vayu_Head": "Samana Vayu – Ausgleichende Kraft",
    "1_Vayu_Body": "Samana Vayu, das Zentrum der Verdauung und Assimilation, findet sein Zuhause im Nabelbereich. In Ardha Bhujangasana wird Samana Vayu aktiviert, was die Verdauung anregt und den Körper dabei unterstützt, Nährstoffe besser aufzunehmen. Diese Asana kann dir helfen, inneres Gleichgewicht zu finden und Klarheit zu erlangen. ",
    "2_Vayu_Head": "Udana Vayu – Die aufsteigende Energie",
    "2_Vayu_Body": "Udana Vayu, das Energiezentrum des Halses und Kopfes, wird in Ardha Bhujangasana durch das Anheben von Kopf und Brustkorb stimuliert. Diese Pose kann deine Fähigkeit zur klaren Kommunikation und zum Selbstausdruck fördern.",
    "3_Vayu_Head": "Vyana Vayu – Ausdehnung und Öffnung",
    "3_Vayu_Body": "Vyana Vayu, die Energie, die sich durch den gesamten Körper ausbreitet, wird in Ardha Bhujangasana harmonisiert. Die Pose fördert die Verteilung von Energie und Blut durch den Körper, was zur allgemeinen Vitalität und Beweglichkeit beiträgt. ",
    "1_Chakra_Head": "Anahata Chakra (Herzchakra)",
    "1_Chakra_Body": "Ardha Bhujangasana öffnet die Brust und ermöglicht einen direkten Fluss der Energie in das Anahata Chakra. Die Qualitäten dieses Chakras sind Liebe, Mitgefühl, Harmonie und Frieden. ",
    "2_Chakra_Head": "Swadhisthana Chakra (Sakralchakra)",
    "2_Chakra_Body": "Das Swadhisthana Chakra, in der Nähe des Kreuzbeins gelegen, ist das Zentrum unserer Kreativität und emotionalen Balance. Ardha Bhujangasana hilft, dieses Chakra zu aktivieren und auszugleichen, indem es eine sanfte Dehnung in den Hüften ermöglicht. Die Qualitäten dieses Chakras sind Kreativität, Leidenschaft und Freude.",
    "3_Chakra_Head": "Manipura Chakra (Solarplexuschakra)",
    "3_Chakra_body": "Ardha Bhujangasana aktiviert und stärkt das Manipura Chakra durch die Arbeit im Bauchbereich. Dies fördert Selbstvertrauen und Willenskraft. ",
    "Annamaya_Body": " Die Asana stärkt die Rückenmuskulatur und dehnt den Bauchbereich, wodurch Verspannungen gelöst und die Haltung verbessert wird.",
    "Pranamaya_Body": "Die Asana fördert den Energiefluss, vor allem im Bereich des Solarplexus. Beispiel: Wenn du müde und energielos bist, kann Arda Bhujangasana dir helfen, deine Energie zu steigern und dich vitaler zu fühlen.",
    "Manomaya_Body": "Arda Bhujangasana hilft, den Geist zu fokussieren und Ängste abzubauen.",
    "Vijnamaya_Body": " Durch die Aktivierung des Solarplexus fördert Arda Bhujangasana Selbstbewusstsein und Willenskraft.",
    "Annandamaya_body": " Arda Bhujangasana fördert ein Gefühl von Freude und Selbstvertrauen. Beispiel: Wenn du dich niedergeschlagen oder unsicher fühlst, kann die Asana dabei helfen, deine Stimmung zu heben und dein Selbstvertrauen zu stärken.",
    "Vata_Body": " Ardha Bhujangasana kann Vata erhöhen, da die Pose die Energie im Körper anregt und die Aufmerksamkeit nach außen lenkt. Diese Asana ist besonders nützlich, wenn du kreative Energie freisetzen oder neue Ideen entwickeln möchtest.",
    "Pitta_Body": "Ardha Bhujangasana wirkt beruhigend auf das Pitta-Dosha, da sie die Wärme und den inneren Fokus reduziert und gleichzeitig den Atem vertieft. Diese Asana kann dir helfen, kühle Klarheit und Gelassenheit zu finden. ",
    "Kapha_Body": "Ardha Bhujangasana hilft, Kapha zu reduzieren, indem sie den Körper aktiviert, die Durchblutung fördert und den Stoffwechsel anregt. Diese Pose ist besonders hilfreich, um Trägheit und Stagnation zu überwinden. ",
    "Model_Beschreibung": "Lernt Geraldine kennen, eine Zertifizierte Yoga-Lehrerin und Psychologiestudentin, die Achtsamkeit und Ausrichtung betont, um Menschen zu einem friedvolleren Leben zu inspirieren.",
    "Instragram": "https://www.instagram.com/geri.klws",
    "Youtube": "https://www.youtube.com/@MoveWithGeraldine/videos",
    "Ausrichtungen": "1. Lege dich auf den Bauch auf den Boden.\n2. Strecke beide Beine nach hinten aus, wobei die Fußspitzen den Boden berühren.\n3. Setze die Handflächen neben der Brust auf, die Finger sind gespreizt, und beuge die Ellenbogen, so dass die Unterarme einen Winkel von 90 Grad zum Boden bilden.\n4. Drücke die Fußspitzen, Oberschenkel und das Schambein fest in den Boden.\n5. Hebe dich mit der Einatmung aus der Kraft deines Rückens nach oben und versuche, so wenig wie möglich die Arme zu benutzen.\n6. Halte die Fußrücken fest auf der Matte gepresst, während sich nur der Oberkörper hebt.\n7. Rolle die Schultern zurück und drücke die Oberarme aktiv zum Oberkörper hin.\n8. Ziehe deine Schulterblätter zurück und nach unten, so dass dein Brustbein und deine Schlüsselbeine nach oben zeigen.\n9. Halte deine Beine und tiefer liegende Gesäßmuskeln aktiv, ohne sie zu stark zu verhärten.\n10. Richte deinen Blick nach unten, um den Nacken lang zu halten, und vermeide es, den Kopf abzuknicken.\n11. Komme mit jeder Einatmung etwas höher und senke den Oberkörper mit der Ausatmung etwas ab, ohne ihn abzulegen.\n12. Halte die Pose für etwa 10-20 Atemzüge.\n13. Löse die Haltung, indem du dich wieder in die Bauchlage bringst und das Becken von rechts nach links schaukelst, um die Muskulatur zu entspannen.\n14. Mache eine kurze Pause und wiederhole die Baby-Kobra dann ein zweites Mal.",
    "Fehler": "Ein häufiger Fehler bei dieser Haltung besteht darin, dass die Kraft nicht wirklich aus dem Rücken kommt, sondern aus den Armen.",
    "Tipp": "Die Baby-Kobra ist besonders für Menschen geeignet, die über Rückenschmerzen klagen und viel am Schreibtisch sitzen. Dynamisch ausgeführt, wirkt die Baby-Kobra Wunder und stärkt die Rückenmuskulatur.",
    "Variation": "Es gibt verschiedene Variationen der Baby-Kobra. Eine Möglichkeit besteht darin, die Hände vom Boden zu nehmen und sich nur mit der Kraft des Rückens nach oben zu heben. Dadurch kann man Kraft und Stabilität im unteren Rücken aufbauen und später in die \"hohe Kobra\" gehen.",
    "1_Körper_Head": "Rückenmuskulatur stärken",
    "1_Körper_Body": "Arda Bhujangasana kräftigt die Rückenmuskulatur, insbesondere den unteren Rücken und die Lendenwirbelsäule. Durch die sanfte Streckung und Aktivierung der Muskeln wird die Stabilität im Rückenbereich verbessert. ",
    "2_Körper_Head": "Brustöffnung und Schultermobilität",
    "2_Körper_Body": "Die Asana öffnet die Brust und fördert die Schultermobilität. Durch die sanfte Dehnung der Brustmuskulatur und die Aktivierung der Schultergelenke wird die Haltung verbessert und Atemkapazität erhöht.",
    "3_Körper_head": "Bauchorgane und Verdauung",
    "3_Körper_Body": "Arda Bhujangasana übt einen leichten Druck auf die Bauchorgane aus und fördert die Durchblutung im Bauchraum. Dies unterstützt die Verdauung und die Funktion von Organen wie Leber, Magen und Darm. ",
    "1_Psyce_Head": "Selbstvertrauen",
    "1_Psyce_Body": "Arda Bhujangasana kann dazu beitragen, ein stärkeres Gefühl von Selbstvertrauen und Selbstwert zu entwickeln. Durch die Aktivierung des Manipura Chakras wirst du ermutigt, an dich zu glauben und Herausforderungen selbstbewusst anzugehen. ",
    "2_Psyce_Head": "Stressabbau",
    "2_Psyce_Body": "Die Asana hilft, Anspannungen abzubauen und den Geist zu beruhigen. Durch die sanfte Dehnung und Atmung wird Stress reduziert und ein Gefühl von innerem Frieden gefördert.",
    "3_Psyce_head": "Emotionale Balance",
    "3_Psyche_Body": "Arda Bhujangasana unterstützt die emotionale Balance, indem es dir hilft, Ängste und Sorgen loszulassen und dich auf deine innere Stärke zu konzentrieren.",
    "Quote": "~",
    "Geralldine": "ArdaBhujangasana_2.jpeg",
    "Ohne Hintergrund": "4.png",
    "Illustation": "4_ArdaBhujangasana_1.jpg",
    "Kategorie": "ASANA LAB",
    "Pinterest": "Erledigt",
    "Asana Art": "Rückbeuge",
    "Main Keyword": "Ardha Bhujangasana",
    "Meta Description": "Stärke dich mit Ardha Bhujangasana! Verbessere deine Rückbeuge, energetisiere Chakras und Vayus, harmonisiere Koshas und Doshas. Yoga voller Lebenslust!",
    "META Title": null,
    "Publish date": "May 29, 2023",
    "Quelle": null,
    "Number": 2
  }
]
